<?php
$katana_system_features = [
	[
		"title" => "Универсальное обнаружение новых угроз",
		"desc" => [
			"Универсальное обнаружение новых угроз Dr.Web Katana (Business Edition) блокирует современные вредоносные программы, спроектированные для обхода классических сигнатурных и эвристических методов. Он противостоит новым шифровальщикам, инжекторам, троянам-блокировщикам и эксплойтам «нулевого дня», которые ещё не поступили на анализ в антивирусные лаборатории и не отражены в базах сигнатур.",
			"Система анализирует поведение процессов в реальном времени и обнаруживает аномалии на ранней стадии — до того, как вредоносный код успеет зашифровать файлы или внедриться в критические службы. Katana быстро изолирует вредоносные модули, минимизируя ущерб и предотвращая распространение внутри сети. В результате вы получаете проактивную защиту, которая сокращает время реагирования и снижает вероятность долгосрочной компрометации систем.",
		],
	],
	[
		"title" => "Скрытый",
		"desc" => [
			"При усложнении защитных механизмов обычно растёт и нагрузка на оборудование, что вызывает претензии пользователей и иногда приводит к отключению средств защиты ради производительности. Dr.Web Katana (Business Edition) предоставляет высокий уровень защиты с минимальным влиянием на скорость работы компьютера.",
		],
	],
	[
		"title" => "Оперативная блокировка",
		"desc" => [
			"Система мгновенно анализирует поведение процессов и прерывает вредоносные сценарии до того, как они успеют нанести ущерб, действуя «на лету».",
		],
	],
	[
		"title" => "Несигнатурный подход",
		"desc" => [
			"Защита построена вокруг поведенческого анализа и облачных сервисов. Продукт контролирует все системные процессы, выявляет подозрительное поведение и немедленно блокирует вредоносные активности.",
			"Вместо фиксированных правил для легитимных программ Katana проводит динамический анализ поведения каждой запущенной программы и принимает меры в реальном времени, что усложняет обход защиты злоумышленниками.",
		],
	],
];

$key_benefits = [
	[
		"img" => "/wp-content/themes/utfsoft.ru/assets/img/pages/256/key-benefits-1.png",
		"title" => "Готовность к использованию",
		"desc" => "Не требует предварительной настройки — начинает защищать сразу после установки.",
	],
	[
		"img" => "/wp-content/themes/utfsoft.ru/assets/img/pages/256/key-benefits-2.png",
		"title" => "Легкая настройка",
		"desc" => "Предустановленные шаблоны поведения и расширенные параметры конфигурации дают возможность тонко подогнать уровень защиты под рабочие задачи и требования безопасности.",
	],
	[
		"img" => "/wp-content/themes/utfsoft.ru/assets/img/pages/256/key-benefits-3.png",
		"title" => "Работа в автономном режиме",
		"desc" => "Обеспечивает защиту даже при отсутствии подключения компьютера к сети Интернет.",
	],
	[
		"img" => "/wp-content/themes/utfsoft.ru/assets/img/pages/256/key-benefits-4.png",
		"title" => "Совместимость",
		"desc" => "Поддерживает разнообразные версии Windows — от XP до Windows 11, обеспечивая единообразную защиту на разных машинах.",
	],
];
$access_control_app_protection = [
	[
		"img" => "/wp-content/themes/utfsoft.ru/assets/img/pages/256/access-control-app-protection-1.png",
		"title" => "Оптимальный",
		"desc" => "Режим по умолчанию. Защищаются именно те разделы реестра и системные объекты, которые чаще всего используются вредоносными программами, при этом влияние на производительность остаётся минимальным."
	],
	[
		"img" => "/wp-content/themes/utfsoft.ru/assets/img/pages/256/access-control-app-protection-2.png",
		"title" => "Средний",
		"desc" => "При повышенной вероятности атаки можно перейти на повышенный уровень защиты для более строгого контроля изменений."
	],
	[
		"img" => "/wp-content/themes/utfsoft.ru/assets/img/pages/256/access-control-app-protection-3.png",
		"title" => "Параноидальный",
		"desc" => "Для ситуаций, требующих строгого контроля критичных компонентов Windows, активируется режим максимальной жёсткости. Он даёт расширенную защиту от действий неизвестного вредоносного ПО и минимизирует риск неконтролируемых изменений системы."
	],
];
$gallery = [
	"/wp-content/themes/utfsoft.ru/assets/img/pages/256/gallery-1.png",
	"/wp-content/themes/utfsoft.ru/assets/img/pages/256/gallery-2.png",
	"/wp-content/themes/utfsoft.ru/assets/img/pages/256/gallery-3.png",
	"/wp-content/themes/utfsoft.ru/assets/img/pages/256/gallery-4.png",
	"/wp-content/themes/utfsoft.ru/assets/img/pages/256/gallery-5.png",
	"/wp-content/themes/utfsoft.ru/assets/img/pages/256/gallery-6.png",
]
?>
<section class="page-256 banner rg-banner pt-0">
    <div class="container">
        <div class="content d-flex flex-column flex-md-row align-items-center justify-content-between">
            <div class="wrapper order-1">
                <h1 class="pb-3 pb-sm-4 title order-1 text-center text-md-start">
                    Dr.Web Katana (Business Edition)
                </h1>
                <p class="desc text-center text-md-start order-3">
                    Это набор современных технологий от Dr.Web, ориентированных на проактивную защиту. Решение
                    нейтрализует вредоносные объекты и атаки, которые ещё не внесены в традиционные сигнатуры и потому
                    остаются незамеченными стандартными средствами защиты.
                </p>
                <button class="btn order-4 popClick"
                        data-pop="banner-pop"
                        data-form-title="ЮТФ Софт - консультация по 'Dr.Web Katana (Business Edition)'"
                >Получить консультацию
                </button>
            </div>
            <img src="/wp-content/themes/utfsoft.ru/assets/img/pages/256/banner.svg"
                 alt="Dr.Web Katana (Business Edition)"
                 class="image order-2 mb-3 mb-sm-4 mb-md-0 w-auto">
        </div>
    </div>
    <!--noindex-->
    <!--googleoff: all-->
    <div class="popup" data-max-width="650" id="banner-pop">
        <div class="pop html br-2 bg-white">
            <p class="title h3 pb-3">Dr.Web Katana (Business Edition)</p>
            <p class="desc mb-4">Оставьте контактные данные, и мы свяжемся с вами в ближайшее время.</p>
            <div class="form-right">
				<?= do_shortcode('[contact-form-7 id="4126bc3" title="/drweb/ форма Dr.Web"]') ?>
            </div>
        </div>
    </div>
    <!--googleon: all-->
    <!--/noindex-->
</section>
<section class="page-256 key-benefits">
    <div class="container">
        <div class="content p-3 p-sm-40 bg-gray br-3">
            <div class="constrain-lg mx-auto text-center mb-4 mb-sm-40">
                <h2 class="pb-4 pb-sm-40">
                    Основные плюсы
                </h2>
                <p class="mb-0">
                    Лёгкий несигнатурный модуль безопасности, оптимизированный для работы на 32‑ и 64‑битных компьютерах
                    под управлением Windows (как на современных, так и на устаревших релизах). Совместим с продуктами
                    сторонних антивендоров и не вызывает конфликтов.
                </p>
            </div>
            <div class="items grid rg-grid-column-lg-2 gap-xl-50 gap-4">
				<?php foreach ($key_benefits as $item) : ?>
                    <div class="bg-white br-3 p-3 p-sm-4">
                        <img src="<?= $item["img"] ?>" alt="<?= $item["title"] ?>"
                             class="w-auto mb-4 d-block max-width-100">
                        <p class="subtitle">
							<?= $item["title"] ?>
                        </p>
                        <p class="mb-0"><?= $item["desc"] ?></p>
                    </div>
				<?php endforeach; ?>
            </div>
        </div>
    </div>
</section>
<section class="page-256 katana-system-features">
    <div class="container">
        <h2 class="pb-xl-50 pb-40">
            Что умеет система
        </h2>
        <div class="items">
			<?php foreach ($katana_system_features as $item) : ?>
                <div class="item">
                    <p class="subtitle ">
						<?= $item["title"] ?>
                    </p>
					<?php foreach ($item["desc"] as $paragraph) : ?>
                        <p>
							<?= $paragraph ?>
                        </p>
					<?php endforeach; ?>
                </div>
			<?php endforeach; ?>
        </div>
        <button class="btn popClick"
                data-pop="banner-pop"
                data-form-title="ЮТФ Софт - консультация по 'Dr.Web Katana (Business Edition)'"
        >Отправить заявку
        </button>
    </div>
</section>
<section class="page-256 sig-non-sig-combo">
    <div class="container">
        <div class="content d-flex flex-column flex-lg-row justify-content-between align-items-lg-center">
            <div class="wrapper">
                <h2 class="pb-sm-40 pb-3">
                    Когда стоит сочетать два уровня защиты — сигнатурный и несигнатурный
                </h2>
                <ul class="rg-list pb-0">
                    <li>Когда невозможны частые обновления основного антивируса.</li>
                    <li>Когда компьютеры длительное время работают без доступа в Интернет.</li>
                    <li>Когда стандартный антивирус пропускает большое количество угроз.</li>
                    <li>Когда устройства находятся в изолированной сети с редкими обновлениями.</li>
                </ul>
            </div>
            <picture class="image">
                <source media="(max-width: 767.98px)"
                        data-srcset="/wp-content/themes/utfsoft.ru/assets/img/pages/256/sig-non-sig-combo-768.png"
                        srcset="">
                <source media="(max-width: 1199.98px)"
                        data-srcset="/wp-content/themes/utfsoft.ru/assets/img/pages/256/sig-non-sig-combo-1200.png"
                        srcset="">
                <source media="(max-width: 1399.98px)"
                        data-srcset="/wp-content/themes/utfsoft.ru/assets/img/pages/256/sig-non-sig-combo-1400.png"
                        srcset="">
                <img src="" data-src="/wp-content/themes/utfsoft.ru/assets/img/pages/256/sig-non-sig-combo.png"
                     class="lazy w-auto max-width-100 d-block mx-auto mx-lg-0"
                     alt="Когда стоит сочетать два уровня защиты — сигнатурный и несигнатурный">
            </picture>
        </div>
    </div>
</section>

<section class="page-256 access-control-app-protection">
    <div class="container">
        <div class="constrain-lg mx-auto text-center mb-xl-50 mb-40">
            <h2 class="pb-4">
                Режимы контроля доступа и защита приложений
            </h2>
            <p class="mb-0">
                Разные приложения требуют разных прав доступа. Настройте правила контроля в Dr.Web так, чтобы каждое ПО
                имело доступ только к тем ресурсам, которые ему действительно нужны — это уменьшит потенциальный ущерб
                при компрометации.
            </p>
        </div>
        <div class="items grid rg-grid-column-lg-3 gap-xl-50 gap-4">
			<?php
			foreach ($access_control_app_protection as $item) :

				?>
                <div class="item p-3 p-sm-4 bg-gray br-3">
                    <img src="<?= $item['img'] ?>" class="d-block mb-4 max-width-100" alt="<?= $item['title'] ?>">
                    <p class="subtitle"><?= $item['title'] ?></p>
                    <p class="mb-0"><?= $item['desc'] ?></p>
                </div>
			<?php endforeach; ?>
        </div>
    </div>
</section>
<section class="page-256 detailed-functions">
    <div class="container ">
        <h2 class="pb-4 pb-sm-40">
            Подробные функции и принципы работы
        </h2>
        <div class="constrain-lg">
            <div>
                <p class="subtitle">
                    Какой функционал доступен пользователям
                </p>
                <ul class="rg-list check pb-0">
                    <li>Обнаружение и нейтрализация новых вредоносных программ, ещё не внесённых в сигнатурные базы:
                        шифровальщики, инжекторы, дистанционно управляемые агенты (боты и шпионские модули), а также
                        упаковщики вредоносного кода.
                    </li>
                    <li>Блокирование использования эксплойтов: при попытке эксплуатации уязвимости (включая «нулевые
                        дни») продукт завершает работу атакуемого приложения, предотвращая внедрение и дальнейшее
                        выполнение вредоносного кода.
                    </li>
                    <li>Мониторинг и остановка подозрительных процессов: анализирует поведение всех запущенных
                        процессов, выявляет сценарии с сомнительной логикой и принудительно останавливает их выполнение
                        до возникновения ущерба.
                    </li>
                    <li>Защита ключевых системных областей от модификаций: предотвращает изменения критичных разделов
                        системы, которые злоумышленники используют для закрепления и сокрытия своей активности.
                    </li>
                    <li>Отслеживание скрытых изменений файлов и внедрений в другие процессы: фиксирует попытки подмены
                        или модификации файлов и блокирует внедрение опасных модулей в рабочие приложения (что типично
                        для шифровальщиков и других сложных угроз).
                    </li>
                    <li>Контроль браузеров и их расширений: следит за работой как популярных браузеров, так и любых
                        подключаемых к ним плагинов, предотвращая сценарии, направленные на их блокировку или
                        использование в атаке.
                    </li>
                </ul>
            </div>

            <div class="border-top pt-40 mt-40">
                <p class="subtitle">
                    Dr.Web Katana (Business Edition):
                </p>
                <ul class="rg-list check pb-0">
                    <li>Препятствует попыткам вредоносных объектов менять загрузочные сектора и другие области диска,
                        чтобы сделать систему негодной для старта (например, при действиях троянцев);
                    </li>
                    <li>Блокирует установку и активацию новых драйверов без подтверждения со стороны пользователя;</li>
                    <li>Не даёт вредоносным модулям внедрять в работу ОС дополнительные задачи и службы, необходимых
                        злоумышленникам; закрывает ряд ключевых параметров реестра, что мешает вирусам, например,
                        исказить отображение рабочего стола или скрыть своё присутствие с помощью руткитов;
                    </li>
                    <li>Блокирует попытки отключить безопасный режим Windows через изменения в реестре;</li>
                    <li>Прерывает каналы связи между компонентами шпионских модулей и их управляющими серверами, нарушая
                        их связь с «центром команд»;
                    </li>
                    <li>Предотвращает изменение механизмов автозапуска программ и вмешательство в правила запуска
                        исполняемых файлов;
                    </li>
                    <li>Перекрывает автозапуск подозрительных приложений, включая попытки запуска «анти‑антивирусов», не
                        давая им прописаться в реестре для последующего возобновления;
                    </li>
                    <li>Закрывает доступ к разделам реестра, отвечающим за виртуальные драйверы, что затрудняет
                        установку новых виртуальных устройств;
                    </li>
                    <li>Защищает критичные системные службы от вмешательства вредоносного кода — в том числе
                        предотвращает подмену или нарушение штатных операций, например создание и сохранение резервных
                        копий файлов.
                    </li>
                </ul>
            </div>

            <div class="border-top pt-40 mt-40">
                <p class="subtitle">
                    Алгоритм реагирования
                </p>
                <ul class="rg-list check pb-0">
                    <li>При попытке активации вредоносного кода Katana принудительно завершает соответствующий процесс.
                        Если атака использовала уязвимость в стороннем приложении, завершится процесс этого приложения.
                    </li>
                    <li>Пользователь получает уведомление о блокировке атаки, дополнительных действий обычно не
                        требуется.
                    </li>
                    <li>Во внутреннем журнале фиксируется событие о пресечённой попытке вторжения.</li>
                    <li>Облачная система получает информацию об инциденте в реальном времени; при необходимости
                        специалисты Dr.Web могут оперативно адаптировать защитные механизмы.
                    </li>
                </ul>
            </div>

            <div class="border-top pt-40 mt-40">
                <p class="subtitle">
                    Обновления и облачные данные
                </p>
                <p>В отличие от традиционных сигнатурных продуктов, решение от Dr.Web не зависит от постоянного
                    пополнения базы сигнатур, поэтому его работа не требует регулярной загрузки шаблонов вредоносного
                    кода.</p>
                <p>Механизмы защиты выполнены в виде исполняемых модулей и библиотечных компонентов, которые
                    периодически получают обновления от разработчика — эти апдейты исправляют найденные ошибки, повышают
                    устойчивость к новым приёмам атак и улучшают общую эффективность защиты.</p>
                <p>Таким образом поддержка актуальности системы достигается не за счёт частых обновлений сигнатур, а
                    через обновление самих алгоритмов и их компонентов. Система анализа опирается не только на локальные
                    правила, но и на данные облачной репутационной базы Dr.Web Cloud (при включении этой функции), в
                    которой аккумулируется:</p>
                <ul class="rg-list check pb-3">
                    <li>данные о характерных паттернах поведения программ, указывающих на вредоносные действия;</li>
                    <li>информация о файлах, признанных безопасными после проверки;</li>
                    <li>сведения о цифровых подписях известных разработчиков, обнаруженных как скомпрометированные;</li>
                    <li>метаданные по цифровым подписям рекламного и потенциально рискованного ПО;</li>
                    <li>правила и шаблоны защитных реакций, разработанные для конкретных приложений.</li>
                </ul>
                <p class="mb-0">
                    Облачная платформа также собирает телеметрию о работе Katana на защищённых машинах, включая сведения
                    о выявленных новых угрозах. Это позволяет быстро корректировать локальные правила и оперативно
                    повышать качество защиты.
                </p>
            </div>

            <button class="btn mt-40 popClick"
                    data-pop="banner-pop"
                    data-form-title="ЮТФ Софт - консультация по 'Dr.Web Katana (Business Edition)'"
            >Отправить заявку
            </button>
        </div>
    </div>
</section>
<section class="page-256 gallery">
    <div class="container">
        <h2 class="pb-xl-50 pb-40">Галерея</h2>
        <div class="items grid rg-grid-column-lg-3 rg-grid-column-sm-2 gap-xl-50 gap-4">
			<?php foreach ($gallery as $item) : ?>
                <img src="<?= $item ?>" class="w-100">
			<?php endforeach; ?>
        </div>
    </div>
</section>
<?= do_shortcode('[rg-code f="repeat-elements/feedback-form.php"]') ?>
