<section class="page-tariffs section_2 rg-bg-box">
    <div class="container-mini">
        <div class="title-desc">
            <h2 class="title">Условия подключения к Контур<span>.Диадок</span></h2>
            <h5 class="desc"><span class="strong color-text">Система Контур.<span class="color-turquoise">Диадок</span></span>
                – это отличная возможность работать с документацией грамотно, удобно, быстро. Наши тарифы являются
                доступными для широкого круга клиентов, и дают возможность экономить финансовые средства на организации
                документооборота.</h5>
        </div>

        <div class="row align-items-center">
            <div class="col-md-8">
                <p class="strong">Все предложенные тарифы в свою стоимость включают:</p>
                <ul class="rg-list rg-list_check pb-0">
                    <li>Обмен файлами в текстовом формате;</li>
                    <li>Предоставление доступа к поступающей документации;</li>
                    <li>Подписание с последующей обработкой документации;</li>
                    <li>Возможность согласовывать документацию;</li>
                    <li>Обеспечение доступа сотрудникам (режим просмотра);</li>
                    <li>Качественную техподдержку 24/7;</li>
                    <li>Бессрочное хранение документации на аппаратном обеспечении СКБ Контур.</li>
                </ul>
            </div>
            <div class="col-md-4">
                <img src="/wp-content/themes/govorov.top/assets/img/diadoc-kontur-logo.svg"
                     alt="Условия подключения к Контур.Диадок">
            </div>
        </div>
        <p class="mt-3">В приведенных тарифах на год для клиента <span class="color-default">уже включена сумма предоплаты</span>
            за передачу документации в определенном количестве. По окончанию периода действия тарифа или окончания его
            пакета происходит подключение клиента к тарифу «Универсальный» автоматом.</p>
        <p>Оплата производится только за документы, по которым завершен документооборот.</p>
        <p>Согласно действующему Налоговому кодексу РФ (основанием служит пп. 26 п. 2 ст. 149) данные цифры <span
                    class="color-default">не подлежат обложению НДС</span>.</p>
        <p>Чтобы начать работу в Диадоке, клиенту <span class="color-default">не требуется оформлять договорные отношения путем подписания договора на бумажном носителе</span>.
            Он может воспользоваться для входа в сервис сертификатом своей электронной подписи и отметить пункт о
            соглашении с условиями договора. Ничего другого не потребуется.</p>
        <div class="snoska d-flex flex-wrap align-items-center">
            <div class="item me-3">
                <img src="/wp-content/themes/govorov.top/assets/img/pages/tariffs/extern.svg" alt="Контур.Экстерн">
            </div>
            <div class="item">
                <p class="strong text-start mb-0">Если вы пользуетесь системой интернет-отчетности Контур.<span
                            style="color: #FF8227">Экстерн</span>, то у вас уже есть доступ в Диадок, просто перейдите
                    на вкладку <span style="color: #FF8227">«Первичка»</span> и нажмите <span style="color: #FF8227">«Все документы»</span>.
                </p>
            </div>
        </div>
    </div>
</section>