<section class="page-38 banner rg-banner pt-0">
    <div class="container">
        <div class="content d-flex flex-column flex-md-row align-items-center justify-content-between">
            <div class="wrapper order-1">
                <h1 class="pb-3 pb-sm-4 title order-1 text-center text-md-start">
                    Альфа
                </h1>
                <p class="desc text-center text-md-start order-3">
                    Все решения компании «Альфа» разработаны с целью работы над соответствием деятельности организаций
                    всем установленным нормам, требованиям и законам в процессе выполнения различных действий по
                    отношению к информационным системам.
                </p>
                <button class="btn order-4 popClick" data-pop="banner-pop">Подберем решение</button>
            </div>
            <img src="/wp-content/themes/govorov.top/assets/img/pages/38/banner.svg" alt="Альфа"
                 class="image order-2 mb-3 mb-sm-4 mb-md-0 w-auto">
        </div>
    </div>
    <!--noindex-->
    <!--googleoff: all-->
    <div class="popup" data-max-width="650" id="banner-pop">
        <div class="pop html br-2 bg-white justify-content-between">
            <p class="title h3 pb-3">Альфа</p>
            <p class="desc mb-4">Оставьте контактные данные, и мы свяжемся с вами в ближайшее время.</p>
            <div class="form-right">
                <?= do_shortcode('[contact-form-7 id="fc6d7ed" title="/alfa/ форма в баннере Альфа"]') ?>
            </div>
        </div>
    </div>
    <!--googleon: all-->
    <!--/noindex-->
</section>
<section class="page-38 services">
    <div class="container">
        <div class="title-desc big mb-50">
            <h2 class="title">Все доступные <br> сервисы Альфы</h2>
            <p class="desc">Содействие в организационных и деловых процессах деятельности компании в части реализации
                всех предписанных требований и норм в процессе использования информационных систем.</p>
        </div>
        <div class="items d-flex flex-wrap justify-content-between rg-block-1">
            <div class="item">
                <img src="/wp-content/themes/govorov.top/assets/img/pages/38/services-1.svg"
                     class="mb-3 w-auto"
                     alt="Альфа док">
                <p class="desc mb-0">
                    Приложение снимает с сотрудника большую часть рутинных задач в сфере кибербезопасности за счет
                    автовыполнения. Это позволяет освободить время специалиста для выполнения более сложных,
                    практических задач, а управляющему позволяет избавиться от контролирования ряда задач.
                </p>
            </div>
            <div class="item">
                <img src="/wp-content/themes/govorov.top/assets/img/pages/38/services-2.svg"
                     class="mb-3 w-auto"
                     alt="Альфа коннект">
                <p class="desc mb-0">
                    Сервис «Альфаконнект» работает над разработкой уникальных требований для подключения к
                    информационной системе, а также позволяет контролировать их соблюдение в дальнейшем на протяжении
                    всего времени функционирования механизмов
                </p>
            </div>
            <div class="item">
                <img src="/wp-content/themes/govorov.top/assets/img/pages/38/services-3.svg"
                     class="mb-3 w-auto"
                     alt="Альфа Крипто">
                <p class="desc mb-0">
                    Приложение «АльфаКрипто» позволяет полностью автоматизировать внутренний учет компании, использующей
                    СКЗИ. Сервис автоматически сформирует всю необходимую пользователям документацию: договора, счета,
                    приказы, акты и иные электронные документы.
                </p>
            </div>
            <div class="item">
                <img src="/wp-content/themes/govorov.top/assets/img/pages/38/services-4.svg"
                     class="mb-3 w-auto"
                     alt="Альфа реестр">
                <p class="desc mb-0">
                    «Альфареестр» позволяет организовывать все процессы, связанные с информационными системами
                    автоматически: персональную настройку, процесс регистрации и ее отмена, а также соответствие
                    актуальным требованиям законодательства.
                </p>
            </div>
        </div>
    </div>
</section>
<section class="page-38 advantages">
    <div class="container">
        <div class="block-1100">
            <h2 class="pb-50">В чем преимущества Альфы?</h2>
            <p class="mb-3 mb-lg-4">
                «АльфаДок», разработанный в рамках экосистемы Альфа, представляет собой инструмент для автоматизации
                процедур, связанных с защитой личной информации, критически важных объектов информационной
                инфраструктуры и государственных информационных систем (соответствует классу решений SGRC: обеспечение
                безопасности, контроль рисков и соответствие актуальным нормам). Данное решение предлагается в двух
                вариантах реализации.
            </p>
            <p class="mb-3 mb-lg-4">
                АльфаДок.Сервис – предназначен для контроля за действиями по зашите данных с невысокой ценой интеграции
                и использования. Отличный вариант для компаний, которые не имеют собственных специалистов по
                информационной безопасности. Сервис гарантирует высокую степень конфиденциальности и защиты данных
                компании.
            </p>
            <p class="mb-0">
                АльфаДок.Платформа – специальный сервис, позволяющий контролировать все процедуры защиты данных, даже в
                сложных, многоступенчатых структурах. АльфаДок.Платформа позволяет взаимодействовать с системами
                пользователя.
            </p>

        </div>
    </div>
</section>
<section class="page-38 features">
    <div class="container">
        <div class="content rg-bg-box">
            <h2 class="text-center pb-40">Функции</h2>
            <div class="items">
                <div class="item bg-white br-2 p-3 p-sm-4">
                    <img src="/wp-content/themes/govorov.top/assets/img/pages/38/features-1.svg" class="w-auto mb-3"
                         alt="Внедрение методологии безопасной разработки">
                    <p class="subtitle">Внедрение методологии безопасной разработки</p>
                    <p class="mb-0">
                        Это предложение, которое позволяет заблаговременно находить и исправлять ошибки и недочеты в
                        программном коде, структуре программ и других элементах, применяемых организациями, создающими
                        софт. Заметно снижает риски, связанные с потерей репутации и денежных средств.
                    </p>
                </div>
                <div class="item bg-white br-2 p-3 p-sm-4">
                    <img src="/wp-content/themes/govorov.top/assets/img/pages/38/features-2.svg" class="w-auto mb-3"
                         alt="Консультационные услуги по сертификации СЗИ">
                    <p class="subtitle">Консультационные услуги по сертификации СЗИ</p>
                    <p class="mb-0">Сервис ориентирован на прохождение сертификации средств информационной защиты в
                        рамках системы ФСТЭК России. Дает возможность отвечать требованиям контролирующих органов,
                        повышать качество и безопасность создаваемых продуктов, а также увеличивать уровень доверия
                        потребителей к продукту.</p>
                </div>
            </div>
        </div>
    </div>
</section>
<section class="page-38 application-examples">
    <div class="container">
        <div class="block-1100 mb-40">
            <h2 class="pb-4">
                Стандартные примеры применения
            </h2>
            <p class="mb-0">
                В современном мире информация стоит дорого и решает множество вопросов. Следовательно, гарантия защиты
                информации является ключевым элементом функционирования и последующего развития компании. В ходе
                обеспечения информационной безопасности возникают различные трудности, среди которых: сложное
                трактование нормативных требований, непрерывные изменения в инфраструктуре и штате компаний,
                часто-возникающие проблемы и недочеты в структуре безопасности, значительные расходы на поддержание
                необходимого уровня ИБ и нехватка квалифицированных специалистов.
            </p>
        </div>
        <div class="items rg-block-1 d-flex flex-wrap justify-content-between">
            <div class="item">
                <p class="subtitle">Корпоративные структуры бизнеса</p>
                <p class="mb-0">
                    Инновации в сфере культуры информационной безопасности, повышение уровня подготовки сотрудников и
                    адаптация к потребностям бизнеса посредством настройки и поддержки внутренних документов организаций
                </p>
            </div>
            <div class="item">
                <p class="subtitle">Инстанции федерального значения</p>
                <p class="mb-0">
                    Всесторонняя оценка IT-поля для работы, значительное снижение рисков кибербезопасности и содействие
                    в организации действий, направленных на обеспечение безопасной деятельности.
                </p>
            </div>
            <div class="item mb-md-0">
                <p class="subtitle">Региональные и ведомственные структуры</p>
                <p class="mb-0">
                    Их деятельность направлена на внедрение современных технологий, развитие цифровых сервисов и
                    повышение грамотности населения в вопросах информационной безопасности.
                </p>
            </div>
            <div class="item mb-0">
                <p class="subtitle">Субъекты критической информационной инфраструктуры</p>
                <p class="mb-0">
                    Подготовка и формирование организационно-распорядительной документации, охватывающей все этапы – от
                    категорирования до обеспечения безопасности важных объектов КИИ.
                </p>
            </div>
        </div>
    </div>
</section>
<?php echo do_shortcode('[rg-code f="repeat-elements/feedback-form.php"]'); ?>
