<section class="page-45 banner rg-banner pt-0">
    <div class="container">
        <div class="content d-flex flex-column flex-md-row align-items-center justify-content-between">
            <div class="wrapper order-1">
                <h1 class="pb-3 pb-sm-4 title order-1 text-center text-md-start">
                    Стахановец
                </h1>
                <p class="desc text-center text-md-start order-3">
                    «Стахановец» - компания, специализирующаяся на создании софта, предназначенного для оптимизации
                    производительности сотрудников, обеспечения защиты информации и мониторинга ключевых операций
                    предприятия.
                </p>
                <button class="btn order-4">Подберем решение</button>
            </div>
            <img src="/wp-content/themes/govorov.top/assets/img/pages/45/banner.svg" alt="Стахановец"
                 class="image order-2 mb-3 mb-sm-4 mb-md-0 w-auto">
        </div>
    </div>
</section>
<section class="about page-45">
    <div class="container">
        <div class="content rg-bg-box">
            <h2 class="pb-3 pb-sm-4">О продукте</h2>
            <div class="desc">
                <p class="mb-15">
                    «Стахановец» — многофункциональный программный комплекс для защиты коммерческой и персональной
                    информации, мониторинга сотрудников, учета рабочего времени и кадровой аналитики. Это надежный
                    инструмент для минимизации коммерческих, репутационных и других рисков, а также эффективного решения
                    кадровых задач.
                </p>
                <p class="mb-0">
                    Разработанный в России командой опытных управленцев и экспертов в области контроля эффективности
                    персонала и информационной безопасности, «Стахановец» представлен на ИТ-рынке с 2009 года. Продукт
                    включен в реестр отечественного ПО МинЦифры и сертифицирован ФСТЭК (IV уровень доверия).
                </p>
            </div>
        </div>
    </div>
</section>
<section class="page-45 company-solutions">
    <div class="container">
        <div class="title-desc mb-50">
            <h2 class="title">Решения компании «Стахановец»</h2>
            <p class="desc">
                Линейка продуктов предлагает три варианта системы мониторинга, обеспечивающих всестороннюю поддержку
                предпринимательства и конфиденциальность информации.
            </p>
        </div>
        <div class="items grid">
            <div class="item px-2 py-3 py-sm-4 px-sm-3 px-md-4  shadow bg-white br-2">
                <p class="subtitle mb-2 text-lg-center">Полный контроль</p>
                <p class="mb-lg-4 text-lg-center">
                    DLP-система, используется в целях недопущения кражи персональных данных и выявления причин
                    произошедших индидентов.
                </p>
                <p class="mb-15 strong">Основные функции:</p>
                <ul class="rg-list pb-lg-4">
                    <li>Предотвращение утечки сведений</li>
                    <li>Идентификация сотрудников по лицам</li>
                    <li>Система оповещений о предстоящих мероприятиях и произошедших инцидентах</li>
                </ul>
                <p class="mb-15 strong">Поддерживает:</p>
                <ul class="rg-list pb-0">
                    <li>Предотвращение утечки сведений</li>
                    <li>Учет рабочего времени, запись телефонных разговоров, мониторинг электронной почты и переписки в
                        мессенджерах
                    </li>
                    <li>Управление печатью, используемым оборудованием и программным обеспечением</li>
                </ul>
            </div>
            <div class="item px-2 py-3 py-sm-4 px-sm-3 px-md-4  shadow bg-white br-2">
                <p class="subtitle mb-2 text-lg-center">ПРО</p>
                <p class="mb-lg-4 text-lg-center">Расширенная версия, включающая все аналитические и защитные
                    компоненты</p>
                <p class="mb-15 strong">Основные функции:</p>
                <ul class="rg-list pb-lg-4">
                    <li>Специальный аналитический раздел</li>
                    <li>Оценка уровня рисков</li>
                    <li>Весь функционал версии «Полный контроль»</li>
                    <li>Все функции версии «Квант»</li>
                </ul>
                <p class="mb-15 strong">Поддерживает:</p>
                <ul class="rg-list pb-0">
                    <li>Оценку рисков, статистику продуктивности и уровня активности работников по значительному числу
                        критериев
                    </li>
                    <li>Поиск по документации, защита от снимков экрана с конфиденциальными данными, распознавание лиц,
                        голосовой DLP
                    </li>
                    <li>Формирование кодов маркировки при создании снимков экрана, блокировку доступа к съемным
                        носителям
                    </li>
                </ul>
            </div>
            <div class="item px-2 py-3 py-sm-4 px-sm-3 px-md-4  shadow bg-white br-2">
                <p class="subtitle mb-2 text-lg-center">Квант</p>
                <p class="mb-lg-4 text-lg-center">Эффективное решение для анализа персонала, профайлинга и наблюдения за
                    рабочим процессом.</p>
                <p class="mb-15 strong">Основные функции:</p>
                <ul class="rg-list pb-lg-4">
                    <li>Инструменты аналитики</li>
                    <li>Трекер учета времени и табель УРВ</li>
                    <li>Оценка активности персонала и прогнозирование увольнений</li>
                    <li>Распределение сотрудников по профилям</li>
                </ul>
                <p class="mb-15 strong">Поддерживает:</p>
                <ul class="rg-list pb-0">
                    <li>Отслеживание запросов поисковой системы, используемых приложений и активности на рабочем месте
                    </li>
                    <li>Специальный механизм отслеживания рабочего времени, увольнений и отсутствия сотрудников на
                        рабочих местах
                    </li>
                    <li>Детализированные аналитические отчеты для определения областей роста и развития персонала</li>
                </ul>
            </div>
        </div>
    </div>
</section>
<section class="page-45 stahanovec-10">
    <div class="container">
        <div class="content d-flex flex-column flex-lg-row justify-content-between align-items-center rg-bg-box">
            <div class="wrapper order-1">
                <h2 class="pb-3 text-center text-lg-start pb-lg-4 order-1">Стахановец 10</h2>
                <p class="mb-40 text-center text-lg-start order-2">
                    Новое решение предполагает инструмент, созданный с целью предотвращения кражи конфиденциальной
                    информации и для оценки продуктивности и активности на рабочих местах. Обновленная версия предлагает
                    пользователям современный интерфейс и новый подход к обеспечению безопасности данных и анализу
                    кадрового потенциала.
                </p>
                <button class="btn order-4">Подобрать решение</button>
            </div>
            <img src="" data-src="/wp-content/themes/govorov.top/assets/img/pages/45/stahanovec-10.svg"
                 alt="Стахановец 10"
                 class="image w-auto d-block lazy order-3">
        </div>
    </div>
</section>
<section class="page-45 rich-experience">
    <div class="container">
        <div class="block-1100 mb-4">
            <h2 class="pb-50">Стахановец: Богатый опыт и признание пользователей</h2>
            <p class="mb-15">
                Компания «Стахановец» является признанным лидером среди российских разработчиков
                многофункционального программного комплекса, предназначенного для защиты данных и анализа эффективности
                работы персонала. «Стахановец» обладает богатым опытом в сфере разработки и имеет все необходимые
                аккредитации. Компания имеет статус официального резидента фонда «Сколково». С 2015 года, «Стахановец»
                является активным участником развития инноваций и достижения научного прогресса. Компания дважды
                становилась обладателем гранта от Фонда содействия инновациям.
            </p>
            <p class="mb-0">
                Компания «Стахановец» играет важную роль в укреплении независимости нашей страны в сфере автоматизации,
                содействует модернизации экономики России и формированию и распространению новых платформ для российских
                сервисов в области кибербезопасности, в том числе с использованием передовых технологий, в частности ИИ
                и другие роботизированные сервисы. Будучи участником «Сколково» наша компания активно работает над
                глобализацией и играет важную роль в новой промышленной революции.
            </p>
        </div>
        <div class="items d-flex justify-content-between flex-wrap">
            <div class="item mb-4 mb-sm-3 mb-md-4 mb-lg-0">
                <p class="subtitle mb-2">100</p>
                <p class="small-text color-grey mb-0">функций на борту и готовы к работе</p>
            </div>
            <div class="item mb-4 mb-sm-3 mb-md-4 mb-lg-0">
                <p class="subtitle mb-2">500</p>
                <p class="small-text color-grey mb-0">видов всевозможных настроек</p>
            </div>
            <div class="item">
                <p class="subtitle mb-2">43</p>
                <p class="small-text color-grey mb-0">полноценных аналитических отчета</p>
            </div>
            <div class="item">
                <p class="subtitle mb-2">25</p>
                <p class="small-text color-grey mb-0">защищенных каналов перехвата</p>
            </div>
        </div>
    </div>
</section>
<?php echo do_shortcode('[rg-code f="repeat-elements/feedback-form.php"]'); ?>
