<section class="page-55 banner rg-banner pt-0">
    <div class="container">
        <div class="content d-flex flex-column flex-md-row align-items-center justify-content-between">
            <div class="wrapper order-1">
                <h1 class="pb-3 pb-sm-4 title order-1 text-center text-md-start">
                    ИНДИД
                </h1>
                <p class="desc text-center text-md-start order-3">
                    Компания ИНДИД специализируется на разработке отечественного программного обеспечения в области
                    информационной безопасности для корпоративного сектора. Ключевым направлением деятельности являются
                    передовые решения для управления доступом и защиты цифровой идентичности.
                </p>
                <button class="btn order-4 popClick" data-pop="banner-pop">Подберем решение</button>
            </div>
            <img src="/wp-content/themes/govorov.top/assets/img/pages/55/banner.svg" alt="ИНДИД"
                 class="image order-2 mb-3 mb-sm-4 mb-md-0 w-auto">
        </div>
    </div>
    <!--noindex-->
    <!--googleoff: all-->
    <div class="popup" data-max-width="650" id="banner-pop">
        <div class="pop html br-2 bg-white">
            <p class="title h3 pb-3">ИНДИД</p>
            <p class="desc mb-4">Оставьте контактные данные, и мы свяжемся с вами в ближайшее время.</p>
            <div class="form-right">
                <?= do_shortcode('[contact-form-7 id="2e6429b" title="/indid/ форма в баннере ИНДИД"]') ?>
            </div>
        </div>
    </div>
    <!--googleon: all-->
    <!--/noindex-->
</section>
<section class="page-55 suggestions">
    <div class="container">
        <div class="title-desc mb-40 mb-xl-50">
            <h2 class="title">Предложения ИНДИД</h2>
            <p class="desc">Получите больше информации об отечественных решениях для обеспечения высокого уровня
                безопасности в крупных организациях.</p>
        </div>
        <div class="items rg-block-1 d-flex flex-wrap justify-content-between">
            <div class="item mb-4 mb-sm-40 mb-xl-50">
                <p class="subtitle">Indeed Access Manager</p>
                <p class="mb-0">
                    Платформа Indeed AM представляет собой комплексное решение для контроля доступа пользователей к
                    корпоративным информационным ресурсам из единого центра управления. Платформа работает с различными
                    уровнями аутентификации пользователей. Эффективные технологии взаимодействия позволяют подключать
                    широкий спектр целевых приложений. Indeed AM также способствует оптимизации затрат пользователей на
                    обслуживание инфраструктуры и повышению уровня продуктивности работы пользователей.
                </p>
            </div>
            <div class="item mb-4 mb-sm-40 mb-xl-50">
                <p class="subtitle">Indeed Priveleged Access Manager</p>
                <p class="mb-0">Indeed PAM обеспечивает защиту первостепенного доступа, осуществляет мониторинг
                    привилегированных сессий и предоставляет расширенные функции управления важнейшими учетными
                    записями. Варианты работы с системой охватывают защиту учетных записей с повышенными правами, аудит
                    действий администраторов и контроль доступа сторонних подрядчиков.</p>
            </div>
            <div class="item mb-4 mb-sm-40 mb-md-0">
                <p class="subtitle">Indeed Certificate Manager</p>
                <p class="mb-0">
                    Indeed CM – это интегрированная платформа для администрирования инфраструктуры открытых ключей,
                    обеспечивающая контроль за PKI и совместимость с разнообразными внешними системами. Решение помогает
                    согласовать применение PKI с требованиями всех участников, сократить издержки на стандартные
                    процедуры обслуживания PKI и усилить общую безопасность информации в организациях.
                </p>
            </div>
            <div class="item mb-0">
                <p class="subtitle">Identity Threat Detection <br>
                    And Response</p>
                <p class="mb-0">
                    Данное решение непрерывно отслеживает запросы на доступ к ресурсам и оперативно обнаруживает хищение
                    или копирование учетных данных. Каждой учетной записи свойственна уникальная модель поведения –
                    время, место и запрашиваемые ресурсы. Анализ этих данных позволяет Indeed ITDR выявлять отклонения в
                    действиях пользователей и автоматически принимать меры.
                </p>
            </div>
        </div>
    </div>
</section>
<section class="page-55 solutions-by-sphere">
    <div class="container">
        <div class="content p-40 rg-bg-box">
            <div class="title-desc mb-4 mb-lg-40">
                <h2 class="title">Решения по сферам</h2>
                <p class="desc">Получите больше информации о возможностях использования наших продуктов в различных
                    отраслях.</p>
            </div>
            <div class="items grid rg-grid-column-1 rg-grid-column-lg-2 gap-4 row-gap-lg-4 column-gap-lh-40">
                <div class="item bg-white br-2 p-3 p-sm-4">
                    <img src="" data-src="/wp-content/themes/govorov.top/assets/img/pages/55/solutions-by-sphere-1.svg"
                         class="lazy mb-3 w-auto" alt="Финансовый сектор">
                    <p class="subtitle">Финансовый сектор</p>
                    <p class="mb-0">
                        Главным ресурсом для компаний, работающих в финансовой сфере, являются, безусловно, деньги. Они
                        направляются на решение разнообразных задач и проблем, включая и внутреннее развитие самих
                        организаций. Существенная доля операций финансовых институтов связана с обработкой транзакций, и
                        здесь активно внедряются современные инструменты информационных технологий и автоматизации.
                        Финансовая сфера заслуженно занимает лидирующие позиции по уровню автоматизации среди всех
                        отраслей экономики.
                    </p>
                </div>
                <div class="item bg-white br-2 p-3 p-sm-4">
                    <img src="" data-src="/wp-content/themes/govorov.top/assets/img/pages/55/solutions-by-sphere-2.svg"
                         class="lazy mb-3 w-auto" alt="Телекоммуникации">
                    <p class="subtitle">Телекоммуникации</p>
                    <p class="mb-0">
                        Сегодняшние предприятия, функционирующие в сфере информационно-коммуникационных технологий,
                        предлагают огромное количество услуг – начиная с обеспечения каналов связи и хостинга клиентских
                        данных в облачных сервисах до создания пользовательских приложений и проектирования
                        распределенных систем, способных обрабатывать колоссальные объемы запросов. Компании этой
                        отрасли активно внедряют передовые технологии автоматизации и информатизации бизнес-процессов,
                        так как это напрямую влияет на их конкурентоспособность и процветание.
                    </p>
                </div>
                <div class="item bg-white br-2 p-3 p-sm-4">
                    <img src="" data-src="/wp-content/themes/govorov.top/assets/img/pages/55/solutions-by-sphere-3.svg"
                         class="lazy mb-3 w-auto" alt="Производство">
                    <p class="subtitle">Производство</p>
                    <p class="mb-0">
                        Ключевая задача любого промышленного предприятия – наращивание производственных мощностей с
                        параллельной оптимизацией расходов. Для достижения этой цели компании активно внедряют
                        автоматические системы управления производством и применяют другие IT-решения, такие как
                        специализированные платформы для дистанционного контроля над элементами промышленной
                        инфраструктуры и отслеживания их работоспособности.
                    </p>
                </div>
                <div class="item bg-white br-2 p-3 p-sm-4">
                    <img src="" data-src="/wp-content/themes/govorov.top/assets/img/pages/55/solutions-by-sphere-4.svg"
                         class="lazy mb-3 w-auto" alt="Розничная торговля">
                    <p class="subtitle">Розничная торговля</p>
                    <p class="mb-0">
                        Оптимальное распределение рабочего времени – критически важный фактор для процветания розничного
                        бизнеса. Именно поэтому руководство компаний все больше заинтересовано в увеличении
                        производительности труда и общем уровне эффективности персонала. Это способствует тому, что
                        торговые сети активно используют портативные средства для работы и связи, а также разнообразные
                        онлайн-инструменты, типа мессенджеров, CRM-систем и различных приложений.
                    </p>
                </div>
                <div class="item bg-white br-2 p-3 p-sm-4">
                    <img src="" data-src="/wp-content/themes/govorov.top/assets/img/pages/55/solutions-by-sphere-5.svg"
                         class="lazy mb-3 w-auto" alt="Транспорт">
                    <p class="subtitle">Транспорт</p>
                    <p class="mb-0">
                        В транспортных и логистических компаниях широкое распространение получили цифровые технологии,
                        которые позволили модернизировать все аспекты деятельности.
                        Наиболее распространенные в наше время средства передвижения, например, поезда и корабли, все
                        чаще интегрируются с различными онлайн-платформами и сервисами, которые позволяют прокладывать
                        маршруты, отслеживать геолокацию, поддерживать связь с диспетчерскими центрами и делать чекап
                        состояния машины.
                    </p>
                </div>
                <div class="item bg-white br-2 p-3 p-sm-4">
                    <img src="" data-src="/wp-content/themes/govorov.top/assets/img/pages/55/solutions-by-sphere-6.svg"
                         class="lazy mb-3 w-auto" alt="Медицина">
                    <p class="subtitle">Медицина</p>
                    <p class="mb-0">
                        В сфере здравоохранения для работы с пациентами широко применяются подключенные к сети цифровые
                        медицинские устройства. Сюда входят аппараты МРТ, автоматические хирургические инструменты,
                        разнообразные симуляторы для обучения медицинских работников, а также специализированные
                        цифровые приборы, которые крепятся к телу человека для поддержания его жизненных функций:
                        инсулиновые помпы, кардиостимуляторы и тому подобное.
                    </p>
                </div>
            </div>
        </div>
    </div>
</section>
<section class="page-55 effective-solutions">
    <div class="container">
        <div class="block-1100 mb-3 mb-sm-4 mb-xl-40">
            <h2 class="pb-4 pb-md-40 pb-xl-50">Создаем эффективные решения <br class="d-none d-md-block">
                для защиты вашего бизнеса</h2>
            <p class="mb-15">
                Компания ИНДИД, являясь российским вендором, уже практически 15 лет специализируется на создании
                программных решений, направленных на защиту информации в корпоративном секторе. Компания самостоятельно
                осуществляет полный цикл разработки, тестирования и внедрения программных продуктов, предназначенных для
                контроля и защиты доступа сотрудников в организациях, представляющих различные секторы экономики.
            </p>
            <p class="mb-0">
                Разработанные компанией программные комплексы способствуют обеспечению соответствия и выполнению
                нормативных требований, установленных государственными регулирующими органами в области информационной
                безопасности. Каждое решение состоит в соответствующем всероссийском реестре ПО. Это позволяет применять
                данные решения в проектах по импортозамещению.
            </p>
        </div>
        <div class="items d-flex justify-content-between flex-wrap">
            <div class="item mb-4 mb-sm-3 mb-md-4 mb-lg-0">
                <p class="subtitle mb-2">15+</p>
                <p class="color-grey mb-0">лет успешной <br class="d-none d-xxl-block"> работы в отрасли</p>
            </div>
            <div class="item mb-4 mb-sm-3 mb-md-4 mb-lg-0">
                <p class="subtitle mb-2">220+</p>
                <p class="color-grey mb-0">высококлассных <br class="d-none d-lg-block">сотрудников</p>
            </div>
            <div class="item">
                <p class="subtitle mb-2">120</p>
                <p class="color-grey mb-0">региональных <br class="d-none d-lg-block"> партнеров и офисов</p>
            </div>
            <div class="item">
                <p class="subtitle mb-2">300+</p>
                <p class="color-grey mb-0">ежегодно реализованных проектов</p>
            </div>
        </div>
    </div>
</section>
<?php echo do_shortcode('[rg-code f="repeat-elements/feedback-form.php"]'); ?>
