<div class="container page-76 global_tpl_box_tariffs">
    <h1 class="p-5">Тарифы Контур.<span>Диадок</span></h1>
	<?= do_shortcode( '[rg-code f="repeat-elements/tariffs.php"]' ) ?>
</div>
<section class="page-76 rg-ep-tariffs">
    <div class="container">
        <h2>Электронная подпись для <span>ЭДО</span></h2>
        <div class="row align-items-center">
            <div class="col-lg-6 order-1 order-lg-0">
                <p>Сервис Диадок предоставляет универсальную электронную подпись для всех нужд руководителя: работа в
                    ЭДО, отчетность в госорганы и участие в торгах по 223-ФЗ и 44-ФЗ.</p>
                <p>Для внутреннего и внешнего документооборота с контрагентами необходима электронная подпись: простая
                    неквалифицированная для внутреннего и квалифицированная для внешнего документооборота.</p>
                <p>Квалифицированная электронная подпись (КЭП) придает документам юридическую значимость, делая их
                    эквивалентными бумажным оригиналам с подписью и печатью организации, обеспечивая безопасность и
                    конфиденциальность.</p>
                <button class="btn popClick d-none d-lg-block buy_ep_tariff" data-product="ep" data-pop="by_ep_tariff">
                    Оформить ЭП
                </button>
            </div>
            <div class="col-lg-6 tariffs order-0 order-lg-1">
				<?= do_shortcode( '[rg-code f="repeat-elements/ep.php"]' ) ?>
            </div>
        </div>
    </div>
</section>

<?= do_shortcode( '[rg-code f="repeat-elements/action-25.php"]' ) ?>
<section class="page-76">
    <div class="container">
        <h2>Начните отправлять документы через Контур.<span>Диадок</span></h2>
        <p>Сервис Контур.Диадок предоставляет отличную возможность сделать работу с документами быстрой, комфортной и
            эффективной. Представленные тарифы доступны для всех клиентов, что позволяет выбрать оптимальный план в
            зависимости от потребностей бизнеса. С помощью Контур.Диадок можно значительно сократить расходы на
            электронный документооборот (ЭДО), оптимизируя процессы и экономя время и деньги.</p>
        <p class="strong">Каждый из представленных тарифов имеет следующий функционал:</p>
        <ul class="rg-list rg-list_check">
            <li>Встроенный текстовый файлообменник;</li>
            <li>Свободный доступ для разрешенных лиц к входящим документам;</li>
            <li>Возможность подписания, согласования и доработки документов;</li>
            <li>Доступ сотрудников к файлам в режиме просмотра;</li>
            <li>ОфициПрофессиональную и круглосуточную службу поддержки;альный адрес участников сделки;</li>
            <li>Возможность хранения файлов на сервере Контур бессрочно.</li>
        </ul>
        <p>В указанных тарифах на 12 месяцев для пользователя уже внесена сумма предоплаты за транспортировку документов
            в установленном количестве. По завершению периода активации тарифа пользователь автоматически подключается к
            пакету «Универсальный». Оплата осуществляется исключительно по тем документам, которые совершали
            документооборот. В соответствии с НК РФ эти суммы не облагаются налогом НДС.</p>
        <p>Чтобы начать работать с Контур.Диадок пользователю не понадобится оформлять договор о сотрудничестве на
            бумаге. Нужно войти в свой личный кабинет с помощью сертификата ЭП и отметить пункт согласия с условиями
            договора.</p>
        <div class="rg-card bg-gray">
            <p class="h5 pb-0 text-start strong">Если вы используете Контур.<span style="color:#F15A22">Экстерн</span>,
                это
                означает, что Диадок доступен для вас автоматически на странице «Первичка».</p>
        </div>
    </div>
</section>

<?= do_shortcode( '[rg-testimonials ids="" cats_id="14" title=""]' ) ?>
<?= do_shortcode( '[rg-code f="repeat-elements/fast-connect-form.php"]' ) ?>