<section class="page-8740 banner">
    <div class="container">
        <div class="content d-flex justify-content-between flex-column flex-md-row">
            <div class="wrapper order-1 d-md-flex flex-column">
                <h1 class="text-center text-md-start pb-4 pb-md-0 order-1">Международный и трансграничный
                    <span>ЭДО</span></h1>
                <div class="desc mt-4 mb-4 order-3">
                    <p class="mb-0">В Диадоке реализована функция международного и трансграничного электронного
                        документооборота. С
                        ее помощью пользователи могут обмениваться с зарубежными компаниями (нерезидентами) электронными
                        документами, признаваемыми юридически значимыми на территории РФ.</p>
                </div>
                <div class="buttons mt-auto nav order-4">
                    <button class="btn popClick" data-pop="buy_medo">Отправить заявку</button>
                </div>
            </div>

            <picture class="align-self-center order-2">
                <source media="(max-width: 463.98px)"
                        srcset="/wp-content/themes/govorov.top/assets/img/pages/8740/banner-463.png">
                <source media="(max-width: 767.98px)"
                        srcset="/wp-content/themes/govorov.top/assets/img/pages/8740/banner-768.png">
                <source media="(max-width: 991.98px)"
                        srcset="/wp-content/themes/govorov.top/assets/img/pages/8740/banner-992.png">
                <source media="(max-width: 1199.98px)"
                        srcset="/wp-content/themes/govorov.top/assets/img/pages/8740/banner-1200.png">
                <source media="(max-width: 1399.98px)"
                        srcset="/wp-content/themes/govorov.top/assets/img/pages/8740/banner-1400.png">
                <img decoding="async" class="w-auto" alt="Международный и трансграничный ЭДО"
                     src="/wp-content/themes/govorov.top/assets/img/pages/8740/banner.png">
            </picture>
        </div>
        <!--noindex-->
        <!--googleoff: all-->
        <div class="popup" data-max-width="582" id="buy_medo">
            <div class="pop html">
                <p class="title">Международный и трансграничный <span>ЭДО</span></p>
                <p class="desc">Заполните форму и нажмите «Отправить»<br> Наш специалист свяжется с вами
                    в ближайшее время!</p>
                <?= do_shortcode('[contact-form-7 id="8739" title="Международный ЭДО"]') ?>
            </div>
        </div>
        <!--googleon: all-->
        <!--/noindex-->
    </div>
</section>
<section class="page-8740 main-differences">
    <div class="container">
        <div class="content">
            <div class="title-desc">
                <h2 class="title"><span>Основные различия</span> между <br> ТЭДО и международным ЭДО</h2>
                <p class="desc">
                    Обмениваться документацией через международный ЭДО можно с большинством стран мира. На его активацию
                    потребуется около месяца. Скорость будет зависеть от того, насколько быстро стороны соберут
                    необходимый комплект документации. Возможность взаимодействовать с партнерами посредством ТЭДО пока
                    доступна только с Китаем. Однако, на стадии разработки находятся проекты запуска ТЭДО с Казахстаном
                    и Беларусью. Планируется реализовать оба проекта в этом году.
                </p>
            </div>
            <div class="tabs-panel">
                <ul class="nav nav-pills justify-content-center gap-md-4 gap-3" id="myTab2" role="tablist">
                    <li class="nav-item" role="presentation">
                        <div class="btn active" data-bs-toggle="tab" data-bs-target="#vozm-tab-4" role="tab"
                             aria-controls="vozm-tab-4" aria-selected="true">МЭДО
                        </div>
                    </li>
                    <li class="nav-item" role="presentation">
                        <div class="btn" data-bs-toggle="tab" data-bs-target="#vozm-tab-5" role="tab"
                             aria-expanded="true"
                             aria-controls="vozm-tab-5" aria-selected="false">ТЭДО
                        </div>
                    </li>
                </ul>
                <div class="tab-content" id="myTabContent2">
                    <div class="tab-pane fade show active" id="vozm-tab-4" role="tabpanel">
                        <p class="mb-3">
                            Диадок предлагает пользователям расширить возможности документооборота с помощью
                            инструментов международного электронного документооборота. Он позволяет обмениваться
                            электронными документами с иностранными контрагентами, которые признаются юридически
                            значимыми в России. Международный ЭДО поддерживает передачу как формализованных, так и
                            неформализованных документов, за исключением форматов, используемых для взаимодействия с
                            налоговыми органами.
                        </p>
                        <h3 class="text-start pt-3 pb-3">
                            Как происходит процесс обмена в международном ЭДО
                        </h3>
                        <p>
                            После подключения модуля для международного ЭДО формат работы в сервисе останется прежним.
                            Работники продолжат пользоваться привычным интерфейсом и интеграциями, но у них появится
                            возможность обмена файлами с зарубежными партнерами. При этом контрагент получит также
                            получит доступ к сервису.
                        </p>
                        <p class="strong">
                            Алгоритм работы:
                        </p>
                        <ul class="rg-list rg-list_check">
                            <li>Резидент РФ использует КЭП (квалифицированную электронную подпись) для подписания и
                                отправки документа через Диадок своему иностранному партнёру.
                            </li>
                            <li>
                                Для подписания полученного документа нерезидент использует НЭП (неквалифицированную
                                электронную подпись) от УЦ Контура. Чтобы это стало возможным:
                                <ol class="pt-2">
                                    <li>В Диадоке создается специальный аккаунт для иностранной организации</li>
                                    <li>На этот аккаунт выпускается сертификат НЭП.</li>
                                    <li>При необходимости, пользователю предоставляется англоязычная версия интерфейса
                                        Диадок.
                                    </li>
                                </ol>
                            </li>
                            <li>
                                После подписания документа иностранной стороной, процесс документооборота считается
                                завершенным.
                            </li>
                        </ul>
                        <h3 class="text-start pt-3 pb-3">
                            В чем заключаются преимущества для пользователя
                        </h3>
                        <ul class="rg-list rg-list_check">
                            <li>Отсутствие затрат на логистику;</li>
                            <li>Значительное ускорение процесса обмена документами с гражданами других стран;</li>
                            <li>Надежность файлов;</li>
                            <li>Снижение затрат на канцелярию и оформление;</li>
                            <li>Минимизация штрафов со стороны валютного контроля;</li>
                            <li>Простота в подачи документации в надзорные органы;</li>
                            <li>При наличии ошибок или несоответствий в документации, при стандартном обмене бумажными
                                версиями, все бумаги попадают на склад временного хранения. Они будут лежать там до
                                предоставления исправленных версий документации. Хранение стоит не дешево. При
                                использовании ЭДО таких проблем не возникает, поскольку исправить документы можно очень
                                оперативно.
                            </li>
                        </ul>
                        <h3 class="pt-3 text-start pb-3">
                            В каких странах доступен международный ЭДО
                        </h3>
                        <p>
                            Армения, Беларусь, Бельгия, Великобритания, Германия, Гонконг, Египет, Израиль, Ирландия,
                            Италия, Казахстан, Кипр, Киргизия, Китай, Корея, Латвия, Литва, Лихтенштейн, Мальта,
                            Молдова, Монголия, Нидерланды, ОАЭ, Польша, Сербия, Сингапур, США, Турция, Узбекистан,
                            Финляндия, Франция, Чехия, Швейцария, Швеция, Эстония.
                        </p>
                        <h3 class="pt-3 text-start pb-4">
                            Стоимость сервиса
                        </h3>
                        <div class="table-wrapper mb-4 br-2 bg-white">
                            <table>
                                <thead>
                                <tr>
                                    <th class="pb-3">Количество лицензий на модуль «Международный <br> документооборот»
                                        с одним
                                        нерезидентом
                                    </th>
                                    <th class="pb-3">Стоимость одной лицензии сроком на 1 год,в руб.</th>
                                </tr>
                                </thead>
                                <tbody>
                                <tr>
                                    <td>1</td>
                                    <td>40 000</td>
                                </tr>
                                <tr>
                                    <td>2</td>
                                    <td>30 000</td>
                                </tr>
                                <tr>
                                    <td>3 - 5 (включительно)</td>
                                    <td>22 000</td>
                                </tr>
                                <tr>
                                    <td>6 - 10 (включительно)</td>
                                    <td>19 800</td>
                                </tr>
                                <tr>
                                    <td>11 - 20 (включительно)</td>
                                    <td>17 000</td>
                                </tr>
                                <tr>
                                    <td>21 - 50 (включительно)</td>
                                    <td>13 700</td>
                                </tr>
                                <tr>
                                    <td>51 - 100 (включительно)</td>
                                    <td>10 840</td>
                                </tr>
                                <tr>
                                    <td>Более 101</td>
                                    <td>Рассчитывается индивидуально</td>
                                </tr>
                                </tbody>
                            </table>
                        </div>
                        <div class="table-wrapper table-wrapper-2 mb-4 br-2 bg-white">
                            <table>
                                <thead>
                                <tr>
                                    <th class="pb-3">Организация рабочего места
                                    </th>
                                    <th class="pb-3">Стоимость в руб.</th>
                                </tr>
                                </thead>
                                <tbody>
                                <tr>
                                    <td>Организация выдачи сертификата КЭП</td>
                                    <td>4 000</td>
                                </tr>
                                <tr>
                                    <td>Рабочее место с сертификатом КЭП и Лицензией на право использования программы
                                        для ЭВМ СКЗИ «КриптоПроCSP» в составе сертификата / ключевого контейнера
                                    </td>
                                    <td>5 200</td>
                                </tr>
                                <tr>
                                    <td>Рабочее место с сертификатом КЭП сертифицированном защищенном носителе Рутокен
                                        Лайти Лицензия на право использования программы для ЭВМ СКЗИ «КриптоПроCSP» в
                                        составе сертификата / ключевого контейнера
                                    </td>
                                    <td>7 100</td>
                                </tr>
                                </tbody>
                            </table>
                        </div>
                        <button class="btn popClick" data-pop="buy_medo">Отправить заявку</button>
                    </div>
                    <div class="tab-pane fade" id="vozm-tab-5" role="tabpanel">
                        <p>
                            ТЭДО — это способ обмена электронными документами с компаниями, зарегистрированными не в
                            России. При данном виде обмена, отечественная компания использует свою КЭП, полученную в УЦ
                            на территории нашей страны, и осуществляет свою работу в Диадоке. Иностранная компания при
                            этом использует свою электронную подпись, выданную за границей, и работает в собственной
                            системе ЭДО. ТЭДО также, как и международный ЭДО подтверждает юридическую силу передаваемой
                            документации.
                        </p>
                        <p>
                            Закон, на котором основан ТЭДО, — это статья 7 Федерального закона № 63-ФЗ. В ней говорится:
                        </p>
                        <ul class="rg-list rg-list_check">
                            <li><span class="strong">Пункт 3:</span> Иностранная подпись действительна, если это
                                предусмотрено договором между
                                Россией и другой страной.
                            </li>
                            <li><span class="strong">Пункт 4:</span> Если такого договора нет, то подпись работает, если
                                есть соглашение между
                                странами и доверенной третьей стороной (ДТС). ТЭДО работает на основании пункта 4,
                                поэтому он легален в России.
                            </li>
                        </ul>
                        <h3 class="text-start pt-3 pb-3">
                            Как работать с ТЭДО в Диадоке
                        </h3>
                        <p>В ТЭДО Диадока обмен документацией осуществляется с другим оператором электронного
                            документооборота, выбранным нерезидентом. Чтобы быть уверенными, что подпись, полученная от
                            иностранного контрагента действительна, она проверяется совместно с нашим партнером через
                            ДТС. После успешной проверки, оформляется подтверждающая квитанция.</p>
                        <p>Таким образом, каждая сторона сделки работает со своим оператором ЭДО. Контрагент из другой
                            страны получает файл с российской подписью, а также подтверждение ее достоверности через
                            ДТС.</p>
                        <h3 class="text-start pt-3 pb-3">
                            В чем заключаются преимущества для пользователей
                        </h3>
                        <p>ТЭДО обеспечивает обмен электронными файлами с партнерами из-за рубежа в кратчайшие
                            сроки.</p>
                        <p>ЭДО поддерживается только на территории нашей страны, а ТЭДО также можно использовать для
                            контакта с зарубежными партнерами. Это обеспечивает законный обмен официальной документацией
                            между компаниями из разных стран.</p>
                        <p>Также преимущество электронного документооборота заключается в минимизации расходов на
                            оформление и логистику документов. Файлы всегда отправляются во время и доступны к
                            прочтению.</p>
                        <h3 class="text-start pt-3 pb-3">
                            В каких странах доступен ТЭДО
                        </h3>
                        <p>На данный момент возможность реализации ТЭДО возможна только между Россией и КНР. В этом году
                            планируется также добавить сотрудничество с Казахстаном и Белорусью.</p>
                        <div class="table-wrapper mb-4 br-2 bg-white">
                            <table>
                                <thead>
                                <tr>
                                    <th class="pb-3">Количество лицензий на модуль «Международный <br> документооборот»
                                        с одним
                                        нерезидентом
                                    </th>
                                    <th class="pb-3">Стоимость одной лицензии сроком на 1 год,в руб.</th>
                                </tr>
                                </thead>
                                <tbody>
                                <tr>
                                    <td>1</td>
                                    <td>40 000</td>
                                </tr>
                                <tr>
                                    <td>2</td>
                                    <td>30 000</td>
                                </tr>
                                <tr>
                                    <td>3 - 5 (включительно)</td>
                                    <td>22 000</td>
                                </tr>
                                <tr>
                                    <td>6 - 10 (включительно)</td>
                                    <td>19 800</td>
                                </tr>
                                <tr>
                                    <td>11 - 20 (включительно)</td>
                                    <td>17 000</td>
                                </tr>
                                <tr>
                                    <td>21 - 50 (включительно)</td>
                                    <td>13 700</td>
                                </tr>
                                <tr>
                                    <td>51 - 100 (включительно)</td>
                                    <td>10 840</td>
                                </tr>
                                <tr>
                                    <td>Более 101</td>
                                    <td>Рассчитывается индивидуально</td>
                                </tr>
                                </tbody>
                            </table>
                        </div>
                        <div class="table-wrapper table-wrapper-2 mb-4 br-2 bg-white">
                            <table>
                                <thead>
                                <tr>
                                    <th class="pb-3">Организация рабочего места
                                    </th>
                                    <th class="pb-3">Стоимость в руб.</th>
                                </tr>
                                </thead>
                                <tbody>
                                <tr>
                                    <td>Организация выдачи сертификата КЭП</td>
                                    <td>4 000</td>
                                </tr>
                                <tr>
                                    <td>Рабочее место с сертификатом КЭП и Лицензией на право использования программы
                                        для ЭВМ СКЗИ «КриптоПроCSP» в составе сертификата / ключевого контейнера
                                    </td>
                                    <td>5 200</td>
                                </tr>
                                <tr>
                                    <td>Рабочее место с сертификатом КЭП сертифицированном защищенном носителе Рутокен
                                        Лайти Лицензия на право использования программы для ЭВМ СКЗИ «КриптоПроCSP» в
                                        составе сертификата / ключевого контейнера
                                    </td>
                                    <td>7 100</td>
                                </tr>
                                </tbody>
                            </table>
                        </div>
                        <button class="btn popClick" data-pop="buy_medo">Отправить заявку</button>
                    </div>
                </div>
            </div>

        </div>
    </div>
</section>
<section class="page-8740 optimization-business-processes">
    <div class="container">
        <div class="content rg-card bg-default color-white overflow-hidden br-2">
            <div class="wrapper">
                <h2 class="h1 text-start pb-4">
                    Оптимизация бизнес- процессов с МЭДО
                </h2>
                <p>Использование инструментов международного ЭДО от сервиса Контур.Диадок позволяет пользователям
                    обмениваться файлами в онлайн-режиме в максимально сжатые сроки, экономить на логистике и оформлении
                    документации, а также снижать риск возникновения ошибок и наложения штрафов.</p>
                <p>Международный ЭДО от Диадока предлагает своим клиентам возможность взаимодействовать с контрагентами
                    более чем из 30 стран.</p>
                <p class="mb-0">Вам доступна отправки и получение как формализованных, так и не формализованных
                    документов различных видов. Файлы отправленные таким образом полностью сохраняют свою юридическую
                    значимость.</p>
            </div>
            <picture class="image d-none d-lg-block">
                <source media="(max-width: 1199.98px)" srcset=""
                        data-srcset="/wp-content/themes/govorov.top/assets/img/pages/8740/optimization-business-processes-1200.png">
                <source media="(max-width: 1399.98px)" srcset=""
                        data-srcset="/wp-content/themes/govorov.top/assets/img/pages/8740/optimization-business-processes-1400.png">
                <img src=""
                     data-src="/wp-content/themes/govorov.top/assets/img/pages/8740/optimization-business-processes.png"
                     class="lazy w-auto position-absolute top-0 end-0" alt="Оптимизация бизнес-процессов с МЭДО">
            </picture>
        </div>
    </div>
</section>
<section class="page-8740 what-main-differences">
    <div class="container">
        <h2 class="title">
            В чем состоят главные отличия <br> <span>международного ЭДО и ТЭДО</span>
        </h2>
        <div class="table-wrapper">
            <table>
                <thead>
                <tr>
                    <th>МЭДО</th>
                    <th>ТЭДО</th>
                </tr>
                </thead>
                <tbody>
                <tr>
                    <td>И вы, и контрагент используют Диадок для обмена документацией;</td>
                    <td>Вы работаете в Диадоке, а ваш партнер использует другой оператор ЭДО, являющийся партнером
                        Контура,
                        за рубежом;
                    </td>
                </tr>
                <tr>
                    <td>Иностранный партнер применяет НЭП, выпущенный УЦ Контура;</td>
                    <td>Иностранный партнер заверяет документацию с помощью ЭП, полученной в зарубежном УЦ;</td>
                </tr>
                <tr>
                    <td>Подписанная документация обладает юридической силой только на территории России;</td>
                    <td>Документы получают юридическую силу после успешного прохождения проверки подлинности подписи
                        через
                        ДТС;
                    </td>
                </tr>
                <tr>
                    <td>Таможня и налоговая работают с документацией, подписанной в рамках международного ЭДО. Кроме
                        тех,
                        для подписи которых необходимо иметь КЭП;
                    </td>
                    <td>Файлы, заверенные в рамках ТЭДО, подходят для таможенных и налоговых органов;</td>
                </tr>
                <tr>
                    <td>Возможно сотрудничество с большим количеством стран;</td>
                    <td>Вскоре планируется начало ТЭДО с республикой Беларусь и с Казахстаном;</td>
                </tr>
                <tr>
                    <td>Стоимость тарифного плана зависит не от количество отправляемой документации, а от числа
                        добавленных
                        партнеров.
                    </td>
                    <td>Стоимость тарифного плана зависит не от количества партнеров (их количество не ограниченно), а
                        от
                        пакетов отправленной документации.
                    </td>
                </tr>
                </tbody>
            </table>
        </div>

    </div>
</section>
<?= do_shortcode('[rg-code f="repeat-elements/fast-connect-form.php"]') ?>
