<section class="page-9613 banner">
    <div class="container">
        <div class="dd_box_style_3 grid">
            <h1 class="text-center text-md-start pb-0">
                Система <span>ЭДО</span><br>
                для самозанятых
            </h1>
            <div class="desc-and-buttons">
                <div class="desc mt-md-4 mb-4">
                    <p>Начиная с 01.01.2019 года, граждане России могут зарегистрироваться в качестве самозанятых.</p>
                    <p>Основное преимущество системы налогообложения — минимальные ставки по налогу.</p>
                </div>
                <div class="buttons nav gap-2 gap-sm-4 align-items-center">
                    <button class="btn popClick" data-pop="sendFormEDO">Отправить заявку</button>
                    <p class="mb-0">
                        <a href="/actions/promo-25/" target="_blank" class="btn btn_link btn_icon bi bi-arrow-right">
                            25 <i class="bi bi-file-earmark-text color-default"></i> бесплатно!</a>
                    </p>
                </div>
            </div>
            <picture class="align-self-center">
                <source media="(max-width: 463.98px)"
                        srcset="/wp-content/themes/govorov.top/assets/img/pages/9613/banner-463.png">
                <source media="(max-width: 767.98px)"
                        srcset="/wp-content/themes/govorov.top/assets/img/pages/9613/banner-768.png">
                <source media="(max-width: 991.98px)"
                        srcset="/wp-content/themes/govorov.top/assets/img/pages/9613/banner-992.png">
                <source media="(max-width: 1199.98px)"
                        srcset="/wp-content/themes/govorov.top/assets/img/pages/9613/banner-1200.png">
                <source media="(max-width: 1399.98px)"
                        srcset="/wp-content/themes/govorov.top/assets/img/pages/9613/banner-1400.png">
                <img class="rg-card p-0 shadow" alt="Простой дружелюбный сервис"
                     src="/wp-content/themes/govorov.top/assets/img/pages/9613/banner.png">
            </picture>
        </div>
        <!--noindex-->
        <!--googleoff: all-->
        <div class="popup" data-max-width="582" id="sendFormEDO">
            <div class="pop html">
                <p class="title">ЭДО для самозанятых</p>
                <p class="desc">Заполните форму и нажмите «Отправить»<br> Наш специалист свяжется с вами в ближайшее
                    время!</p>
				<?= do_shortcode( '[contact-form-7 id="9624" title="ЭДО для самозанятых"]' ) ?>
            </div>
        </div>
        <!--googleon: all-->
        <!--/noindex-->
    </div>
</section>
<section id="price" class="page- global_tpl_box_tariffs">
    <div class="container">
        <h2>
            Подключите лучший тарифный план <br>
            Контур.<span class="color-turquoise">Диадок</span>
            под ваши потребности
        </h2>
		<?= do_shortcode( '[rg-code f="repeat-elements/tariffs.php"]' ) ?>
    </div>
</section>
<section class="page-9613 what-do-you-need-to-know rg-bg-box">
    <div class="container">
        <div class="title-desc">
            <h2 class="title">Что нужно знать о <span>самозанятости</span>?</h2>
            <p class="desc">Самозанятые могут оказывать услуги как физическим лицам, так и ИП и организациям. Главное в
                данном вопросе — правильная организация взаимодействия на всех этапах сотрудничества, в том числе с
                использованием систем электронного документооборота (ЭДО).</p>
        </div>
        <p>В качестве самозанятого может зарегистрироваться любое лицо, получающее прибыль от своей деятельности или
            сдачи в аренду жилых или коммерческих объектов. Налоговый режим действует на территории всей страны. Он
            имеет как преимущества, так и некоторые ограничения, о которых нужно знать.</p>
        <div class="rg-card bg-white mb-4">
            <h3 class="text-start">К плюсам можно отнести следующие моменты:</h3>
            <ul class="rg-list rg-list_check pb-0">
                <li>Ставка по налогу — всего 4 или 6% от выручки в зависимости от типа контрагентов (физические или
                    юридические лица);
                </li>
                <li>Не нужно заполнять и сдавать отчетность;</li>
                <li>Не нужно платить взносы на социальное, медицинское и пенсионное страхование.</li>
            </ul>
        </div>
        <div class="rg-card bg-white mb-4">
            <h3 class="text-start">Но при переходе на новый режим налогообложения нужно учитывать и следующие
                ограничения:</h3>
            <ul class="rg-list rg-list_check pb-0">
                <li>Годовой доход не должен превышать 2,4 млн. рублей;</li>
                <li>Нельзя нанимать работников в штат;</li>
                <li>Самозанятый в течение 2-х лет после увольнения не может сотрудничать со своим бывшим
                    работодателем.
                </li>
            </ul>
        </div>
        <div class="rg-card bg-white mb-4">
            <h3 class="text-start">Причины зарегистрироваться в качестве самозанятого:</h3>
            <ul class="rg-list rg-list_check pb-0">
                <li>Можно работать легально, в том числе с юрлицами, не опасаясь претензий со стороны ФНС и иных
                    контролирующих инстанций;
                </li>
                <li>Не предусмотрены фиксированные платежи. Есть доход? Есть налог;</li>
                <li>Самозанятый в течение 2-х лет после увольнения не может сотрудничать со своим бывшим работодателем.
                    Разработаны специальные программы для фиксации дохода и автоматического расчета налогов;елем.
                </li>
                <li>Нет необходимости отчитываться перед ФНС. Достаточно своевременно вносить сведения о продажах.</li>
            </ul>
        </div>
    </div>
</section>
<section class="page-9613 which-documents">
    <div class="container">
        <div class="dd_box_style_5 rg-card bg-default color-white overflow-hidden">

            <h2 class="title h1 text-start pb-0">Какие документы могут потребоваться самозанятому?</h2>
            <div class="desc my-4">
                <p>Перейти в статус самозанятого достаточно просто. Не нужно подавать заявления в ФНС. Достаточно
                    заполнить анкету в приложении «Мой налог». Здесь же фиксируется выручка, рассчитывается налог. Можно
                    подключить карту и сразу его оплачивать. Кассовый аппарат не требуется. Все необходимые операции
                    выполняются в приложении.</p>
                <p>Для подтверждения статуса самозанятый может представлять справку о постановке на налоговый учет.</p>
            </div>
            <button class="btn btn_white btn_white_color_black popClick" data-pop="sendFormEDO">
                Отправить заявку
            </button>

            <picture class="position-absolute d-none d-lg-block">
                <source media="(max-width: 1199.98px)"
                        data-srcset="/wp-content/themes/govorov.top/assets/img/pages/9613/which-documents-1200.png">
                <img class="lazy" alt="Простой дружелюбный сервис"
                     data-src="/wp-content/themes/govorov.top/assets/img/pages/9613/which-documents.png">
            </picture>
        </div>
    </div>
</section>
<section class="page-9613 features rg-bg-box">
    <div class="container">
        <div class="title-desc">
            <h2 class="title"><span>Особенности</span> сотрудничества плательщика НПД с ЮЛ или ИП</h2>
            <p class="desc">Все вопросы деятельности самозанятых регулируются Федеральным законом № 422-ФЗ «О проведении
                эксперимента по установлению специального налогового режима «Налог на профдоход». В соответствии с ним
                плательщики НПД могут отгружать продукцию или оказывать услуги предпринимателям и юрлицам.</p>
        </div>
        <div class="rg-card bg-white mb-4">
            <h3 class="text-start">Но есть некоторые ограничения, например:</h3>
            <ul class="rg-list rg-list_check pb-0">
                <li>Самозанятый не является наемным работником своего же контрагента;</li>
                <li>У плательщика НПД в течение последних 2-х лет не было действующего трудового договора с покупателем
                    или заказчиком услуг.
                </li>
            </ul>
        </div>
        <p>Многие юридические лица и ИП не желают сотрудничать с самозанятыми. Основная причина — пробелы в
            законодательстве, в том числе с принятием расходов на оплату таких услуг к вычету.</p>
        <div class="rg-card bg-white mb-4">
            <h3 class="text-start">Но работать именно с самозанятыми выгодней, чем, например, передавать заказы
                фрилансерам или физическим лицам:</h3>
            <ul class="rg-list rg-list_check pb-0">
                <li>Не требуется договор ГПХ. Соответственно, можно не платить взносы во внебюджетные фонды;</li>
                <li>Сотрудничать можно на общих основаниях, как с индивидуальными предпринимателями;</li>
                <li>Самозанятый самостоятельно платит налоги. Не нужно брать на себя роль налогового агента и удерживать
                    с него НДФЛ.
                </li>
            </ul>
        </div>
        <p>Факт сотрудничества ЮЛ и самозанятого подтверждается договором. Его можно составить по типу договора ГПХ. Но
            в документе не должно быть ссылок на то, что плательщик НПД, например, обязан соблюдать правила внутреннего
            трудового распорядка компании, либо ему 2 раза в месяц выплачивается зарплата. При наличии таких пунктов ФНС
            переквалифицирует договор в трудовой с последующим доначислением налогов.</p>
        <div class="rg-card bg-white mb-4">
            <h3 class="text-start">Важные пункты договора с плательщиком НПД:</h3>
            <ul class="rg-list rg-list_check pb-0">
                <li>Обязанность плательщика НПД информировать контрагента об утрате статуса в определенные сроки;</li>
                <li>Заказчик не удерживает из дохода самозанятого НДФЛ и не платит за него взносы во внебюджетные
                    фонды;
                </li>
                <li>Исполнитель или поставщик имеет статус самозанятого. В качестве подтверждения можно предоставить
                    справку, распечатанную из приложения «Мой налог»;
                </li>
                <li>Санкции за неисполнение условий договора, например, несвоевременную передачу чеков;</li>
                <li>Исполнитель выставляет акты или накладные без НДС. По факту оплаты он обязательно передает заказчику
                    чек, сформированный в приложении «Мой налог».
                </li>
            </ul>
        </div>
        <p>Если говорить именно о технической стороне, сотрудничество с самозанятым ничем не отличается от работы,
            например, с предпринимателями. Компания передает заказ, самозанятый выполняет его и предоставляет
            результаты. Ему выплачивают наличные или переводят оплату на счет. Самозанятый формирует чек и передает
            заказчику.</p>
        <p>Договор для обеих сторон становится гарантией своевременного исполнения обязательств и проведения
            расчетов.</p>
        <div class="rg-card bg-white mb-0">
            <h3 class="text-start">Помимо этого в договоре нужно обозначить:</h3>
            <ul class="rg-list rg-list_check pb-0">
                <li>Способ разрешения споров и т.д.;</li>
                <li>Какие именно услуги оказывает самозанятый;</li>
                <li>В какие сроки надлежит оплатить услуги;</li>
                <li>Срок действия контракта;</li>
            </ul>
        </div>
    </div>
</section>
<?= do_shortcode( '[rg-code f="repeat-elements/action-25.php"]' ) ?>
<section class="page-9613 edo rg-bg-box">
    <div class="container">
        <div class="title-desc">
            <h2 class="title">Электронный документооборот с <span>самозанятыми</span></h2>
            <p class="desc">Проблемы в работе с самозанятыми часто являются следствием территориальной разобщенности
                заказчика и исполнителя. Приходится решать, как пересылать платежные и подтверждающие документы: чеки,
                накладные, акты выполненных работ, счета на оплату. Да и договор нужно как-то визировать.</p>
        </div>
        <p>Можно, конечно, пересылать все документы почтовыми отравлениями. Но проще перейти на электронный
            документооборот и обмениваться документами в доли секунды.</p>
        <div class="rg-card bg-white mb-4">
            <h3 class="text-start">Преимущества перехода на ЭДО:</h3>
            <ul class="rg-list rg-list_check pb-0">
                <li>Комфортная работа. Отправить и получить документы можно в любое время;</li>
                <li>Безопасная пересылка данных. Пакеты данных предварительно шифруются, а собственно для отправки
                    используются защищенные каналы;
                </li>
                <li>Экономия на покупке оргтехники и расходных материалов. Не нужны принтер, картриджи и пачки бумаги;
                </li>
                <li>Минимальное время ожидания. Самозанятый сформировал чек или акт выполненных работ, а через секунду
                    его уже получил бухгалтер или менеджер компании-заказчика;
                </li>
            </ul>
        </div>
        <p>Важно и то, что любой отправленный документ можно быстро восстановить из истории переписки и
            продублировать.</p>
        <p>Единственное условие для перехода на ЭДО — наличие электронной подписи. Оптимальный вариант —
            квалифицированная электронная подпись. Юридически она заменяет подпись, сделанную рукой. По желанию стороны
            могут использовать и иные виды ЭП: простую или неквалифицированную. Но этот факт нужно подтвердить
            специальным соглашением.</p>
        <div class="row row-cols-1 row-cols-md-2 row-gap-4 justify-content-around mb-4">
            <div class="col">
                <div class="rg-card shadow h-100 d-flex flex-column justify-content-between">
                    <div class="text">
                        <p class="title h5 color-default text-start pb-3">Как самозанятому <br>подключиться к ЭДО?</p>
                        <p>Чтобы пересылать документы по электронным каналам связи, самозанятому нужно:</p>
                        <ul class="rg-list rg-list_check">
                            <li>Оформить и получить сертификат КЭП;</li>
                            <li>Подать заявку на регистрацию в сервисе;</li>
                            <li>Настроить систему под свои потребности.</li>
                        </ul>
                        <p>Далее можно пересылать письма и сообщения контрагентам.</p>
                    </div>
                    <button class="btn popClick" data-pop="sendFormEDO">Отправить заявку</button>
                </div>
            </div>
            <div class="col">
                <div class="rg-card shadow h-100 d-flex flex-column justify-content-between">
                    <div class="text">
                        <p class="title h5 color-default text-start pb-3">Электронные цифровые подписи <br>для
                            плательщиков
                            НПД</p>
                        <p>Для оформления ЭП необходимо обратиться в аккредитованный удостоверяющий центр:</p>
                        <ul class="rg-list rg-list_check">
                            <li>Простую подпись;</li>
                            <li>Неквалифицированную подпись;</li>
                            <li>Квалифицированную подпись.</li>
                        </ul>
                        <p>Какая нужна именно вам, уточняйте у наших менеджеров.</p>
                    </div>
                    <button class="btn popClick" data-pop="sendFormEDO">Отправить заявку</button>
                </div>
            </div>
        </div>
        <p>Вариант с КЭП является оптимальным и более удобным. КЭП можно использовать для обмена данными при помощи
            Контур.Диадока. В этом случае стороны по договору могут не заключать дополнительные соглашения о признании
            ЭП.</p>
        <div class="rg-card bg-white mb-0">
            <h3 class="text-start">При наличии квалифицированной электронной подписи можно:</h3>
            <ul class="rg-list rg-list_check pb-0">
                <li>Погашать задолженность по налогам;</li>
                <li>Получать необходимые услуги на сайте «Госуслуги»;</li>
                <li>Обращаться в Роспатент для регистрации товарного знака или авторских прав;</li>
                <li>Подавать заявки на участие в торгах по Закону № 223-ФЗ «О закупках товаров, работ, услуг отдельными
                    видами юридических лиц»;
                </li>
                <li>Пересылать документы на регистрацию сделок с недвижимостью и т. д.</li>
            </ul>
        </div>
    </div>
</section>
<?= do_shortcode( '[rg-code f="repeat-elements/marketplaces.php"]' ) ?>
<?= do_shortcode( '[rg-testimonials ids="" cats_id="14" title=""]' ) ?>

<?= do_shortcode( '[rg-code f="repeat-elements/fast-connect-form.php"]' ) ?>